[
    {
      "ContentId": 25,
      "NewText": "[subheading]Imperiale Maßeinheiten[/subheading]\n\nDas imperiale Maßsystem wird in einigen Ländern, wie den USA, verwendet. \nIm Gegensatz zum metrischen System basiert es nicht auf der Zahl 10. \nStattdessen nutzt es unterschiedliche Umrechnungsfaktoren für verschiedene Einheiten. \n\nIm Handwerk spielt das imperiale System eine wichtige Rolle, insbesondere die Einheit Zoll (Inch), da sie häufig zur Angabe von Gewinden, Rohrdurchmessern und Werkzeuggrößen verwendet wird.\n\n[equations_measure_imperial_zoom]\n[continue]\n[subheading]Längeneinheiten[/subheading]\n\nViele der Längeneinheiten im imperialen System basieren auf historischen Körpermaßen, wie dem Fuß, der Elle und der Handbreite, und wurden im Laufe der Zeit standardisiert.\n\n[bullet]1 Inch (Zoll) = 1/12 Foot (Fuß)[/bullet]\n[bullet]1 Foot (Fuß) = 12 Inches[/bullet]\n[bullet]1 Yard = 3 Foot (Fuß)[/bullet] \n[bullet]1 Mile (Meile) = 1760 Yards[/bullet]\n\n[bgcolor-block=#e3e3e3]Der Yard wurde im Mittelalter als Distanz definiert, die dem Abstand der Nasenspitze eines Königs zu seinem ausgestreckten Daumen entspricht, aber auch er wurde später standardisiert.[/bgcolor-block]\n[continue]\n[subheading]Maßeinheiten[/subheading]\n\nDie imperialen Masseeinheiten haben ihren Ursprung in historischen Handels- und Marktpraktiken. \n\nEinheiten wie Ounce, Pound, Stone, Hundredweight und Ton wurden im Laufe der Zeit standardisiert, um die genaue Messung und den Handel von Waren zu ermöglichen.\n\n[bullet]1 Ounce (oz) = 1/16 Pound[/bullet]\n[bullet]1 Pound (lb) = [bold]16 Ounces[/bullet]\n[bullet]1 Stone = 14 Pounds (Fuß) [/bullet]\n[bullet]1 Ton = 2240 Pounds[/bullet]\n[continue]\n[subheading]Volumeneinheiten[/subheading]\n\nAuch die folgenden Einheiten wurden durch den Handel geprägt und später standardisiert, um konsistente Messungen zu gewährleisten.\n\n[bullet]1 Fluid Ounce (fl oz) = 1/8Cup[/bullet]\n[bullet]1 Cup (lb) = 8 Fluid Ounces[/bullet]\n[bullet]1 Pint = 2 Cups[/bullet]\n[bullet]1 Quart = 2 Pints[/bullet]\n[bullet]1 Gallon = 4 Quarts[/bullet]\n\n[bgcolor-block=#e3e3e3]Die Größen der imperialen Volumeneinheiten können je nach Land unterschiedlich sein; so ist beispielsweise ein britisches Pint größer als ein US-Pint, ebenso wie der britische Gallon etwa 20 % mehr fasst als der US-Gallon. Diese Unterschiede resultieren aus unterschiedlichen regionalen Standardisierungen.[/bgcolor-block]",
      "Kommentar": "Geändert am 15.04.2025 – Bild geändert"
    },
    {
        "ContentId": 26,
        "NewText": "[subheading]Zoll (Inch) als Maßeinheit[/subheading]\n\nDer Zoll (Inch) ist eine wichtige Maßeinheit im SHK-Handwerk, da Gewinde, Rohrdurchmesser und viele Werkzeuge traditionell in Zoll angegeben werden. \n\nDiese Maßeinheit hat sich im Handwerk etabliert, weil sie weltweit standardisiert ist und in vielen internationalen Produkten und Systemen verwendet wird. \n\nIm Folgenden findest du eine Umrechnungstabelle mit gängigen Zollmaßen:\n\n[equations_measure_zoom]",
        "Kommentar": "Geändert am 15.04.2025 – Bild geändert"
    },
    {
      "ContentId": 2,
      "NewText": "[subheading]Lösen einer Gleichung[/subheading]\n\nGleichungen gehören zum Berufsalltag und helfen dabei, Maße, Materialbedarf oder Kosten zu berechnen.\n\n[equations_welcome]\n\nWir schauen uns nun an, was eine Gleichung eigentlich ist und wie man sie löst.\n[continue]\n[subheading]Definition von Gleichungen[/subheading]\n\nEine Gleichung kannst du dir wie eine Waage vorstellen.\n\n[equations_1]\n\nDamit die Waage im Gleichgewicht bleibt, müssen beide Seiten immer ausgeglichen sein.\n[continue]\n[equations_2]\n\nWenn du auf einer Seite etwas hinzufügst oder wegnimmst, muss das Gleiche auch auf der anderen Seite passieren, um das Gleichgewicht zu bewahren.\n[continue]\n[bgcolor-block=#e3e3e3]Eine Gleichung zeigt, dass zwei Seiten denselben Wert haben. \nÄndert man etwas auf einer Seite, muss man dasselbe auf der anderen tun, um das Gleichgewicht zu erhalten.[/bgcolor-block]\n[continue]\nSehen wir uns die folgende Gleichung an:\n[equations_7_small]\nWenn du nun auf beiden Seiten [bold]1[/bold] subtrahierst, bleibt die Gleichung gültig: \n[equations_8_small]\nDas führt zu:\n[equations_9_small]\n[continue]\nEine Gleichung wird oft verwendet, um einen unbekannten Wert zu ermitteln. \nDieser unbekannte Wert wird durch einen Buchstaben wie [bold]x[/bold] dargestellt. \nUnser Ziel ist es, den Wert zu finden, der die Gleichung erfüllt.",
      "Kommentar": "Mathe-Text für Gleichungen überarbeitet und ergänzt am 15.04.2025"
    },
    {
      "ContentId": 2,
      "NewText": "[subheading]Lösen einer Gleichung[/subheading]\n\nGleichungen gehören zum Berufsalltag und helfen dabei, Maße, Materialbedarf oder Kosten zu berechnen.\n\n[equations_welcome]\n\nWir schauen uns nun an, was eine Gleichung eigentlich ist und wie man sie löst.\n\n[subheading]Definition von Gleichungen[/subheading]\n\nEine Gleichung kannst du dir wie eine Waage vorstellen.\n\n[equations_1]\n\nDamit die Waage im Gleichgewicht bleibt, müssen beide Seiten immer ausgeglichen sein.\n\n[equations_2]\n\nWenn du auf einer Seite etwas hinzufügst oder wegnimmst, muss das Gleiche auch auf der anderen Seite passieren, um das Gleichgewicht zu bewahren.\n\n[bgcolor-block=#e3e3e3]Eine Gleichung zeigt, dass zwei Seiten denselben Wert haben. \nÄndert man etwas auf einer Seite, muss man dasselbe auf der anderen tun, um das Gleichgewicht zu erhalten.[/bgcolor-block]\n\nSehen wir uns die folgende Gleichung an:\n[equations_7_small]\nWenn du nun auf beiden Seiten [bold]1[/bold] subtrahierst, bleibt die Gleichung gültig: \n[equations_8_small]\nDas führt zu:\n[equations_9_small]\n\nEine Gleichung wird oft verwendet, um einen unbekannten Wert zu ermitteln. \nDieser unbekannte Wert wird durch einen Buchstaben wie [bold]x[/bold] dargestellt. \nUnser Ziel ist es, den Wert zu finden, der die Gleichung erfüllt.",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 4,
      "NewText": "[subheading]Konstante[/subheading]\n\nEine Konstante ist eine feste Zahl, die in einer Gleichung immer gleich bleibt. \n[equations_algebra_202_big]\nIm Gegensatz zu einer Variable, die sich ändern kann, bleibt eine Konstante immer derselbe Wert.\n\n[subheading]Koeffizient[/subheading]\n\nEin Koeffizient ist die Zahl vor einer Variablen, die zeigt, wie oft diese Variable genommen wird. \nIn unserem Beispiel bedeutet [bold]5x[/bold], dass [bold]x fünf Mal[/bold] genommen wird – also ist [bold]5[/bold] der Koeffizient von [bold]x[/bold].\n[equations_algebra_203_big]\n\n[subheading]Lösen einer Gleichung[/subheading]\n\nDas Lösen einer Gleichung bedeutet, den Wert der Variablen zu finden, der die Gleichung korrekt macht.\nDazu werden auf beiden Seiten der Gleichung dieselben mathematischen Operationen durchgeführt, um die Variable zu isolieren.\n[equations_algebra_205_big]\nZiel ist es, die Variable allein auf einer Seite der Gleichung zu haben.\n\n[subheading]Gleichheitszeichen[/subheading]\n\nDas Gleichheitszeichen [bold]=[/bold] zeigt an, dass zwei Ausdrücke den gleichen Wert haben. \nEs bedeutet, dass das, was auf der linken Seite steht, genau das Gleiche ist wie das, was auf der rechten Seite steht.\n[equations_algebra_204_big]",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 6,
      "NewText": "Als nächstes werfen wir einen Blick auf die verschiedenen Arten von Gleichungen und wie du sie schrittweise lösen kannst.\n\n[equations_types_welcome]\n\n[subheading]Lineare Gleichungen[/subheading]\n\nEine lineare Gleichung ist eine einfache Gleichung, bei der die Variable (meistens [bold]x[/bold]) nur in der ersten Potenz vorkommt. \nDas bedeutet, es gibt keine Quadrate oder höheren Potenzen von [bold]x[/bold].\nEin Beispiel für eine lineare Gleichung ist:\n[equations_linear_1]\nHier sind [bold]a[/bold] und [bold]b[/bold] feste Zahlen, und [bold]x[/bold] ist die Variable, die wir finden wollen.",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 7,
      "NewText": "[subheading]Gleichungen mit mehreren Variablen[/subheading]\n\nWenn eine Gleichung dieselbe Variable auf beiden Seiten enthält, können wir sie schrittweise umformen, um zur Lösung zu gelangen.\n\n[subheading]Lösungsschritte[/subheading]\n\nAnhand des folgenden Beispiels zeigen wir dir, wie du eine Gleichung mit mehreren Variablen in einzelnen Schritten umformen kannst:\n\n[equations_linear_10_small]\n\n[bold]1. Variable auf eine Seite bringen:[/bold] \nSubtrahiere [bold]x[/bold] von beiden Seiten der Gleichung, um alle [bold]x-Terme[/bold] auf eine Seite zu bringen.\n[equations_linear_11_small]\nDas erste Zwischenergebnis ist:\n[equations_linear_11_1_small]\n\n[bold]2. Konstante isolieren:[/bold]\nAddiere [bold]1[/bold] zu beiden Seiten der Gleichung, um die Konstante auf die rechte Seite zu bringen.\n[equations_linear_12_small]\nDas zweite Zwischenergebnis ist:\n[equations_linear_12_1_small]\n\n[bold]3. Variable isolieren:[/bold]\nTeile beide Seiten der Gleichung durch [bold]3[/bold], um [bold]x[/bold] zu isolieren.\n[equations_linear_13_small]\nDas Endergebnis ist:\n[equations_linear_13_1_small]\n\n[bgcolor-block=#e3e3e3]Dieser Lösungsansatz funktioniert auch bei komplexeren Aufgaben. \nBrich sie in kleinere Schritte herunter, um systematisch zur richtigen Lösung zu gelangen.[/bgcolor-block]",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 10,
      "NewText": "[heading]Algebra Grundlagen[/heading]\n\nIn den kommenden Abschnitten wirst du die wichtigsten Grundlagen der Algebra entdecken.\n\nHier lernst du alles Wichtige, von Begriffen – wie Terme und Variablen – bis hin zu Exponenten und mehr.\n\n[equations_algebra_welcome]\n\n[subheading]Was ist Algebra?[/subheading]\n\nAlgebra ist ein Teilgebiet der Mathematik, das sich mit dem Rechnen und Umformen von Ausdrücken beschäftigt. \nIn der Algebra nutzt man Symbole und Buchstaben, um allgemeine Regeln und Zusammenhänge zu beschreiben, anstatt nur mit festen Zahlen zu rechnen. \n\nDiese Symbole, auch [bold]Variablen[/bold] genannt, stehen für unbekannte oder veränderliche Werte.\n\n[bgcolor-block=#e3e3e3]Algebra wird oft als die Sprache der Mathematik bezeichnet, da sie hilft, komplexe Probleme zu formulieren und zu lösen.[/bgcolor-block]\n\nAlgebra ist ein wichtiges Werkzeug, um mathematische Probleme zu lösen, die in vielen Bereichen des täglichen Lebens und in verschiedenen Berufen auftreten.",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 11,
      "NewText": "[subheading]Was sind Terme?[/subheading]\n\nEin Term ist ein mathematischer Ausdruck, der Zahlen, Variablen (z.B. [bold]x[/bold]) und mathematische Operationen (wie Addition, Subtraktion, Multiplikation, Division) enthält. \n[equations_algebra_3]\n\nTerme werden verwendet, um Gleichungen zu bilden, die dann gelöst werden können.\n\n[subheading]Was sind Ausdrücke?[/subheading]\nEin mathematischer Ausdruck ist eine Kombination aus Zahlen, Variablen und Operationen, die zusammen eine mathematische Aussage bilden. \nAusdrücke können sehr einfach oder auch komplex sein. Sie sind der Grundbaustein vieler algebraischer Probleme.\n[equations_algebra_4]\nEin algebraischer Ausdruck setzt sich aus mindestens zwei Termen zusammen, die durch Rechenzeichen wie Plus oder Minus verbunden sind. \n\nÄhnliche Terme haben dieselben Variablen und können zusammengefasst werden, um den Ausdruck zu vereinfachen.\nDen folgenden Ausdruck\n[equations_algebra_5]\nkann man zusammenfassen, indem man ähnliche Terme zusammenführt:\n[equations_algebra_6]\n\nDer vereinfachte Ausdruck sieht dann so aus:\n[equations_algebra_7]",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 12,
      "NewText": "[subheading]Variablen und Konstanten[/subheading]\n\nVariablen sind Symbole, die für unbekannte oder veränderliche Werte stehen. \nSie dienen dazu, in mathematischen Ausdrücken und Gleichungen allgemeine Werte zu repräsentieren. \nIn den meisten Fällen wird [bold]x[/bold] als Variable verwendet, aber auch andere Buchstaben wie  [bold]a[/bold], [bold]b[/bold], [bold]y[/bold] oder [bold]z[/bold] können als Variablen dienen.\n\n[bgcolor-block=#e3e3e3]Eine Variable ist ein Buchstabe, der eine Zahl ersetzt. Das Rechnen mit Variablen bedeutet also, dass man mit Buchstaben anstelle von konkreten Zahlen arbeitet.[/bgcolor-block]\n\nKonstanten hingegen sind feste Zahlen, deren Wert sich nicht ändert. \nIn algebraischen Ausdrücken bleiben Konstanten immer gleich, im Gegensatz zu Variablen, die verschiedene Werte annehmen können.\n\n[bold]Beispiel[/bold]\n[equations_algebra_8_small]\nHier ist [bold]x[/bold] die Variable, die für einen unbekannten Wert steht, während [bold]5[/bold] und [bold]11[/bold] Konstanten sind.",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 14,
      "NewText": "[subheading]Klammern in der Mathematik[/subheading]\n\nKlammern werden in der Mathematik verwendet, um bestimmte Teile eines Ausdrucks zusammenzuhalten.\n[equations_Klammern]\nSie zeigen, welche Teile zuerst berechnet werden sollen und setzen dabei Regeln wie Punkt-vor-Strich-Rechnung außer Kraft.\n\n[bold]Beispiel[/bold] \n[equations_algebra_13_small]\nIn diesem Rechenweg wird zuerst der Inhalt der Klammer berechnet:\n[equations_algebra_14_small]\n[equations_algebra_15_1_small]\nAnschließend wird das Ergebnis der Klammer mit [bold]2[/bold] multipliziert: \n[equations_algebra_16_5_small]\n\nKlammern sind besonders nützlich, wenn wir Ausdrücke zusammenfassen oder sie multiplizieren möchten. \nSie helfen uns, die richtigen Schritte in der richtigen Reihenfolge durchzuführen.",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 15,
      "NewText": "[subheading]Potenzen[/subheading]\n\nWenn man eine Zahl mehrfach mit sich selbst multipliziert, nennt man das Potenzieren.\n[equations_Potenzen]\nDie kleine Zahl, der Exponent, zeigt an, wie oft die Zahl, die Basis, multipliziert wird. \n\n[equations_algebra_26_small]\nIn dem Beispiel ist die Zahl [bold]3[/bold] die Basis und [bold]²[/bold] der Exponent, also die zweite Potenz von [bold]3[/bold].\n\nIm folgenden Beispiel wird die Zahl [bold]2[/bold] mit dem Exponenten [bold]⁴[/bold] potenziert:\n[equations_algebra_9_small]\nDas bedeutet, dass die Zahl 2 viermal mit sich selbst multipliziert wird:\n[equations_algebra_10_small]\n\nJedes Mal, wenn man eine 2 mit der nächsten multipliziert, erhält man ein Zwischenergebnis:\n[equations_algebra_10_1]\nDas Endergebnis ist:\n[equations_algebra_11_small]",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 16,
      "NewText": "[subheading]Quadratische Ausdrücke ausmultiplizieren[/subheading]\n\nWenn wir zwei Klammern haben, bedeutet das, dass wir den Inhalt der ersten Klammer mit dem Inhalt der zweiten Klammer multiplizieren müssen.\n[equations_algebra_14]\nHier wird jedes Element der ersten Klammer mit jedem Element der zweiten Klammer multipliziert:\n[equations_algebra_14_1]\n\nWenn wir alles zusammenzählen, erhalten wir\n[equations_algebra_15_small]",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 17,
      "NewText": "[subheading]Quadratische Ausdrücke ausklammern[/subheading]\n\nBeim Ausklammern geht es darum, einen gemeinsamen Faktor in allen Teilen eines Ausdrucks zu finden und diesen Faktor vor die Klammer zu setzen. \n\nDies macht den Ausdruck einfacher und übersichtlicher.\n\n[subheading]Schritte zum Ausklammern[/subheading]\n[bold]1. Gemeinsamen Faktor finden[/bold]\n[equations_algebra_16_small]\nSchau dir die Teile des Ausdrucks an und finde einen Faktor, der in allen Teilen enthalten ist.\n\nHier ist [bold]6[/bold] der gemeinsame Faktor, weil [bold]6[/bold] sowohl in [bold]6x[/bold] als auch in [bold]12[/bold] enthalten ist.\n\n[bold]2. Teile durch den gemeinsamen Faktor teilen[/bold]\nWenn du den gemeinsamen Faktor gefunden hast, teilst du jeden Teil des Ausdrucks durch diesen Faktor.\n\nHier teilst du durch den Faktor [bold]6[/bold]:\n[equations_algebra_16_a_small]\n\n[bold]3. Faktor vor die Klammer setzen[/bold]\nSetze den gemeinsamen Faktor vor die Klammer und schreibe die geteilten Teile in die Klammer.\n\nDas Ergebnis ist der ausgeklammerte Ausdruck \n[equations_algebra_16_2_small]\n\nDies vereinfacht die Bearbeitung des Ausdrucks und macht ihn übersichtlicher.",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 18,
      "NewText": "[subheading]Quadratische Ausdrücke[/subheading]\n\nEin quadratischer Ausdruck ist ein mathematischer Ausdruck, bei dem die Variable x zum Quadrat vorkommt, also [bold]x²[/bold].\nQuadratische Ausdrücke haben die allgemeine Form:\n[equations_algebra_12_small]\nHier stehen [bold]a[/bold], [bold]b[/bold], und [bold]c[/bold] für feste Zahlen (Konstanten). \n\nQuadratische Ausdrücke begegnen dir nicht nur in der Mathematik, sondern auch in deinem Berufsalltag, zum Beispiel wenn du die Fläche eines Raums oder das Volumen von Behältern berechnen musst.\n[equations_algebra_groß]\nBesonders hilfreich sind quadratische Ausdrücke auch bei der Handhabung großer Zahlen, da sie dir erlauben, komplexe Berechnungen übersichtlich und effizient darzustellen.",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 19,
      "NewText": "[bold]Einführung in Bruchrechnen[/bold]\nBruchrechnen hilft uns, Teile eines Ganzen zu beschreiben. \nEin beliebtes Beispiel dafür ist eine Pizza:\n[equations_algebra_19]\nDie Pizza wurde in 4 Stücke geschnitten, und ein Viertel davon ist noch übrig.\n\nSo würden wir unsere Pizza als Bruch darstellen:\n[equations_algebra_18]\nDer Zähler zeigt an, wie viele Teile wir haben, und der Nenner zeigt, in wie viele Teile das Ganze aufgeteilt ist.\n\n[bgcolor-block=#e3e3e3]Brüche können auch als einfacher Text geschrieben werden, zum Beispiel 1/4.[/bgcolor-block]",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 20,
      "NewText": "[subheading]Brüche multiplizieren und dividieren[/subheading]\n\nBeim [bold]Multiplizieren[/bold] von Brüchen multiplizierst du die Zähler miteinander und die Nenner miteinander.\n[equations_algebra_21_small]\n[bold]Ergebnis[/bold]\n[equations_algebra_22_small]\n\nBeim [bold]Dividieren[/bold] von Brüchen drehst du den zweiten Bruch um (das nennt man den Kehrwert) und multiplizierst dann.\n[equations_algebra_23_small]\n[bold]Ergebnis[/bold]\n[equations_algebra_24_small]\n\n[bgcolor-block=#e3e3e3]Der Kehrwert eines Bruchs entsteht, indem der Zähler und der Nenner vertauscht werden: \nAus Division wird Multiplikation.[/bgcolor-block]",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 21,
      "NewText": "[subheading]Brüche addieren und subtrahieren[/subheading]\n\nUm Brüche zu [bold]addieren[/bold], müssen sie denselben Nenner haben. \nWenn sie das nicht haben, bringst du sie auf einen gemeinsamen Nenner.\n\nEin gemeinsamer Nenner ist eine Zahl, durch die sich beide Nenner der Brüche ohne Rest teilen lassen.\n[equations_algebra_27_small]\nDer kleinste gemeinsame Nenner von [bold]4[/bold] und [bold]2[/bold] ist [bold]4[/bold].\n\nUm auf den gemeinsamen Nenner zu kommen, musst du den Bruch mit 2 erweitern, damit der Nenner 4 wird.\n[equations_algebra_28_small]\n\nNachdem du die Brüche auf einen gemeinsamen Nenner gebracht hast, addierst du nur noch die Zähler.\n[equations_algebra_29_small]\n\nBeim [bold]Subtrahieren[/bold] führst du die gleichen Schritte aus, nur dass du die Zähler voneinander abziehst.\n[equations_algebra_30_small]\nFinde zuerst den gemeinsamen Nenner. \n\nDer kleinste gemeinsame Nenner von [bold]3[/bold] und [bold]4[/bold] ist [bold]12[/bold].\n[equations_algebra_31_small]\n\nNun kannst du die Zähler subtrahieren:\n[equations_algebra_32_small]\n[equations_algebra_33_small]",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 23,
      "NewText": "[heading]Metrische Einheiten[/heading]\n\nDas metrische System ist ein weltweit verbreitetes Maßsystem, das auf dem Meter als Grundeinheit und den Zahlen 10, 100 und 1000 basiert.\n[equations_measure_welcome]\n\n[subheading]Längeneinheiten[/subheading]\n\nLänge misst den Abstand zwischen zwei Punkten. \nBeispiele dafür sind Millimeter, Zentimeter, Meter und Kilometer.\n\nIm metrischen System gibt es verschiedene Längeneinheiten, von denen die folgenden am häufigsten verwendet werden:\n[bullet]Millimeter (mm)[/bullet]\n[bullet]Zentimeter (cm)[/bullet]\n[bullet]Dezimeter (dm)[/bullet]\n[bullet]Meter (m)[/bullet]\n[bullet]Kilometer (km)[/bullet]\n\n[subheading]Umrechnung Längenmaße[/subheading]\n\nUm Längeneinheiten im metrischen System umzurechnen, musst du wissen, in welche Richtung du gehst:\nWenn du von einer kleineren Einheit zu einer größeren Einheit gehst (z. B. von Millimeter zu Zentimeter), dividierst du.\n\n[equations_measure_1]\n\nWenn du von einer größeren Einheit zu einer kleineren Einheit gehst (z. B. von Meter zu Zentimeter), multiplizierst du.",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 24,
      "NewText": "[subheading]Volumeneinheiten[/subheading]\n\nVolumen misst den Raum, den ein Körper in drei Dimensionen einnimmt. \nDafür gibt es zwei gängige Einheiten im metrischen System:\n\nLiter ist die gängige Einheit für Flüssigkeiten und kleinere Volumen im Alltag.\n\n[bullet]Liter[/bullet]\n[bullet]Milliliter (ml)[/bullet]\n[bullet]Zentiliter (cl)[/bullet]\n[bullet]Deziliter (dl)[/bullet]\n[bullet]Liter (l)[/bullet]\n\nSchau dir mal den Messbecher zuhause an – dort findest du Angaben zu Litern und Millilitern, manchmal auch Dezilitern.\n[equations_measure_2] \n\nDie Umrechnung zwischen den Litereinheiten funktioniert ähnlich wie bei Längeneinheiten.\n[equations_measure_5]",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 25,
      "NewText": "[subheading]Imperiale Maßeinheiten[/subheading]\n\nDas imperiale Maßsystem wird in einigen Ländern, wie den USA, verwendet. \nIm Gegensatz zum metrischen System basiert es nicht auf der Zahl 10. \nStattdessen nutzt es unterschiedliche Umrechnungsfaktoren für verschiedene Einheiten. \n\nIm Handwerk spielt das imperiale System eine wichtige Rolle, insbesondere die Einheit Zoll (Inch), da sie häufig zur Angabe von Gewinden, Rohrdurchmessern und Werkzeuggrößen verwendet wird.\n\n[equations_measure_imperial_zoom]\n\n[subheading]Längeneinheiten[/subheading]\n\nViele der Längeneinheiten im imperialen System basieren auf historischen Körpermaßen, wie dem Fuß, der Elle und der Handbreite, und wurden im Laufe der Zeit standardisiert.\n\n[bullet]1 Inch (Zoll) = 1/12 Foot (Fuß)[/bullet]\n[bullet]1 Foot (Fuß) = 12 Inches[/bullet]\n[bullet]1 Yard = 3 Foot (Fuß)[/bullet] \n[bullet]1 Mile (Meile) = 1760 Yards[/bullet]\n\n[bgcolor-block=#e3e3e3]Der Yard wurde im Mittelalter als Distanz definiert, die dem Abstand der Nasenspitze eines Königs zu seinem ausgestreckten Daumen entspricht, aber auch er wurde später standardisiert.[/bgcolor-block]\n\n[subheading]Maßeinheiten[/subheading]\n\nDie imperialen Masseeinheiten haben ihren Ursprung in historischen Handels- und Marktpraktiken. \n\nEinheiten wie Ounce, Pound, Stone, Hundredweight und Ton wurden im Laufe der Zeit standardisiert, um die genaue Messung und den Handel von Waren zu ermöglichen.\n\n[bullet]1 Ounce (oz) = 1/16 Pound[/bullet]\n[bullet]1 Pound (lb) = [bold]16 Ounces[/bullet]\n[bullet]1 Stone = 14 Pounds (Fuß) [/bullet]\n[bullet]1 Ton = 2240 Pounds[/bullet]\n\n[subheading]Volumeneinheiten[/subheading]\n\nAuch die folgenden Einheiten wurden durch den Handel geprägt und später standardisiert, um konsistente Messungen zu gewährleisten.\n\n[bullet]1 Fluid Ounce (fl oz) = 1/8Cup[/bullet]\n[bullet]1 Cup (lb) = 8 Fluid Ounces[/bullet]\n[bullet]1 Pint = 2 Cups[/bullet]\n[bullet]1 Quart = 2 Pints[/bullet]\n[bullet]1 Gallon = 4 Quarts[/bullet]\n\n[bgcolor-block=#e3e3e3]Die Größen der imperialen Volumeneinheiten können je nach Land unterschiedlich sein; so ist beispielsweise ein britisches Pint größer als ein US-Pint, ebenso wie der britische Gallon etwa 20 % mehr fasst als der US-Gallon. Diese Unterschiede resultieren aus unterschiedlichen regionalen Standardisierungen.[/bgcolor-block]",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 27,
      "NewText": "[subheading]Einheiten kombinieren und berechnen[/subheading]\n\nManche physikalische Größen bestehen aus mehreren anderen, die miteinander in Beziehung stehen. \nWenn du zwei dieser Größen kennst, kannst du oft eine dritte berechnen. \nZum Beispiel setzt sich die Geschwindigkeit aus der Strecke und der Zeit zusammen, die Dichte aus Masse und Volumen, und der Druck aus Kraft und Fläche. \nWie genau, zeigen wir dir im folgenden Abschnitt.\n\n[subheading]Geschwindigkeit berechnen[/subheading]\n\n[bold]Geschwindigkeit = Strecke / Zeit[/bold]\n[equations_measure_8]\n[bgcolor-block=#e3e3e3]Die Bezeichnungen in Formeln stammen oft aus lateinischen Wörtern oder griechischen Buchstaben, um wissenschaftliche Begriffe international verständlich zu kennzeichnen.[/bgcolor-block]\n\nDie Berechnung der Geschwindigkeit nutzt du zum Beispiel, um den Fluss von Luft oder Wasser in Lüftungs- und Rohrleitungssystemen zu bestimmen.\n\n[bold]Beispiel[/bold]\nEin Wasserstrahl benötigt [bold]5 Sekunden[/bold], um ein [bold]10 Meter[/bold] langes Rohr zu durchfließen. \nWie groß ist die Geschwindigkeit des Wasserstrahls?\n\n[equations_measure_9_small]\n\nDer Wasserstrahl fließt mit einer Geschwindigkeit von 2 Metern/ Sekunde.\n\n[subheading]Dichte berechnen[/subheading]\n\n[bold]Volumen = Masse / Dichte[/bold]\n[equations_measure_10]\n[bgcolor-block=#e3e3e3]Das ρ (Rho) steht für Dichte und wurde aus dem griechischen Alphabet gewählt, um Verwechslungen mit \"D\", das oft für Durchmesser genutzt wird, zu vermeiden.[/bgcolor-block]\n\nDie Dichte gibt an, wie viel Masse in einem bestimmten Volumen enthalten ist. Sie wird berechnet, indem man die Masse eines Objekts durch sein Volumen teilt. \n\n[bold]Beispiel[/bold]\nEin Kupferrohr hat eine Masse von [bold]4 kg[/bold] und ein Volumen von [bold]0,5 Litern[/bold]. Wie groß ist die Dichte des Kupferrohrs?\n\n[equations_measure_11_small]\nDie Dichte des Kupferrohrs beträgt 8 kg/L.\nDas bedeutet, dass 1 Liter flüssiges Kupfer 8 Kilogramm wiegen würde, was im Vergleich zu Wasser mit einer Dichte von 1 kg/L die hohe Dichte des Materials veranschaulicht.\n\n[subheading]Kraft berechnen berechnen[/subheading]\n\n[bold]Kraft = Druck × Fläche[/bold]\n[equations_measure_12]\nDie Berechnung der Kraft wird verwendet, um beispielsweise den Druck auf Dichtungen und Verbindungen in Rohrleitungssystemen zu überprüfen und sicherzustellen, dass sie den Belastungen standhalten.\n\n[bold]Beispiel[/bold]\nEine Wasserleitung übt eine Kraft von [bold]50 Newton[/bold] auf die Fläche einer Dichtung aus, die [bold]0,01 Quadratmeter[/bold] groß ist. \nWelcher Druck entsteht auf dieser Dichtung?\n\n[equations_measure_13_small]\nEs entsteht ein Druck von 5000 Newton/ m².",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 33,
      "NewText": "[heading]Einführung in die Mechanik[/heading]\n\nDie Mechanik erklärt, wie Kräfte und Bewegungen zusammenwirken – eine wichtige Grundlage, um sicherzustellen, dass eure Installationen zuverlässig und sicher funktionieren.\n[equations_mechanic_welcome]\n\n[subheading]Was ist Mechanik?[/subheading]\n\nMechanik ist ein Teilgebiet der Physik, das sich mit dem Verhalten von Körpern unter dem Einfluss von Kräften beschäftigt. \nSie untersucht, wie Kräfte auf Objekte wirken, wie diese Objekte sich bewegen, wie sie sich verformen und wie sie im Gleichgewicht bleiben. \nMechanik ist dabei in viele Bereiche unterteilt, darunter die Kinematik (Bewegungslehre), die Statik (Lehre vom Gleichgewicht) und die Dynamik (Lehre von den Kräften und Bewegungen).\n\n[subheading]Kinematik[/subheading]\n\nBezieht sich auf die Beschreibung der Bewegung von Objekten, ohne die Kräfte zu berücksichtigen, die die Bewegung verursachen.\n[equations_mechanic_1] \nHier wird untersucht, wie sich ein Objekt bewegt (z. B. Geschwindigkeit, Beschleunigung), aber nicht warum.\n\n[subheading]Statik[/subheading]\n\nUntersucht Körper im Gleichgewicht, bei denen die Summe der auf den Körper wirkenden Kräfte null ist. \nDas bedeutet, der Körper ist in Ruhe oder bewegt sich konstant mit gleichbleibender Geschwindigkeit. \nIn der Statik werden auch Momente (Drehkräfte) analysiert, um sicherzustellen, dass eine Konstruktion stabil bleibt.\n\n[subheading]Dynamik[/subheading]\n\nBezieht sich auf die Kräfte, die auf Körper wirken und ihre Bewegung verändern. \nDies umfasst sowohl die Beschleunigung eines Körpers durch eine Kraft als auch die Analyse von Bewegung in komplexeren Systemen, z. B. Schwingungen.\n[equations_mechanic_2]",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 34,
      "NewText": "[subheading]Thermische Ausdehnung von Materialien[/subheading]\n\nThermische Ausdehnung bedeutet, dass Materialien größer werden (sich ausdehnen), wenn sie erwärmt werden, und kleiner (sich zusammenziehen), wenn sie abkühlen. \nDies geschieht, weil die Teilchen im Material bei Wärme mehr Energie bekommen und sich schneller bewegen, wodurch sie mehr Platz benötigen. \n  \nEs gibt jedoch eine wichtige Ausnahme: \nWasser verhält sich anders, wenn es sich dem Gefrierpunkt nähert.\n\n[subheading]Anomalie des Wassers[/subheading]\n\nWasser verhält sich bei der thermischen Ausdehnung besonders. \nEs hat bei 4°C seine größte Dichte und zieht sich bis zu dieser Temperatur zusammen. \nWird es weiter abgekühlt, dehnt es sich beim Gefrieren aus, wodurch Eis mehr Platz einnimmt und auf Wasser schwimmt. \nDieses Verhalten ist wichtig, da es bei der Installation von Rohrleitungen und anderen praktischen Anwendungen berücksichtigt werden muss.\n\n[equations_Dichteanomalie_big]\n\n[subheading]Längenänderung berechnen[/subheading]\n\nUm heraus zufinden, um wie viel sich die Länge eines Materials ändert wenn die Temperatur steigt oder fällt, kannst du diese Formel verwenden:\n[equations_mechanic_Formel_small]\nIm Folgenden klären  wir Schritt für Schritt, was die einzelnen Zeichen bedeuten.\n\n[bold]Δ (Delta)[/bold]\nDas griechische Symbol Δ steht für eine [bold]Änderung[/bold] oder [bold]Differenz[/bold]. \nIn diesem Fall bezieht es sich auf die Längenänderung des Materials. \nEs zeigt an, wie viel länger oder kürzer das Material wird, wenn sich die Temperatur ändert.\n\n[bold]L₀[/bold]\nDies ist die ursprüngliche Länge des Materials, bevor die Temperaturveränderung eintritt. \nDer Index \"0\" (Null) zeigt an, dass es sich um den Ausgangswert handelt, also die Länge vor der Erwärmung oder Abkühlung.\n\n[bold]α (Alpha)[/bold] \nDer [bold]lineare Ausdehnungskoeffizient[/bold] des Materials. \nDieser Wert gibt an, wie stark ein Material auf eine Temperaturänderung reagiert, also wie sehr es sich ausdehnt oder zusammenzieht. \nJeder Stoff hat einen spezifischen α-Wert, der in Einheiten von mm/ (m x K) angegeben wird. Diese Werte findest du in deinem Tabellenbuch.\n\n[bold]ΔT[/bold]\nDie Temperaturänderung, die sich aus der Differenz zwischen der Endtemperatur und der Anfangstemperatur ergibt. \nDiese Temperaturen stammen normalerweise aus Messungen, technischen Datenblättern oder werden in einer Aufgabenstellung vorgegeben.",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 35,
      "NewText": "[subheading]Beispielrechnung[/subheading]\n\nEin Kupferrohr hat eine Länge von [bold]15 Metern[/bold] und wird in einer Umgebung installiert, wo die Temperatur von [bold]15°C auf 75°C[/bold] steigt. \nDu möchtest berechnen, um wie viel sich das Rohr aufgrund dieser Temperaturänderung ausdehnen wird.\n\n[subheading]Gegebene Werte[/subheading]\n\n[bold]Ursprüngliche Länge des Rohrs(L₀):[/bold] \n15 Meter\n\n[bold]Anfangstemperatur:[/bold] \n15°C\n\n[bold]Endtemperatur:[/bold]\n75°C\n\n[bold]Ausdehnungskoeffizient für Kupfer (α):[/bold]\n0,0165 mm/ (m x K)\n\n[subheading]Schritte[/subheading]\n\n[bold]1. Berechnung der Temperaturveränderung[/bold]\n\n[equations_mechanic_3_small]\n[equations_mechanic_3_1_small]\n\n[bold]2. Einsetzen der Werte in die Formel[/bold]\n\n[equations_mechanic_3_small]\n[equations_mechanic_4_small]\n[equations_mechanic_4_1_small]\n\n[bold]3.Ergebnis[/bold]\n\nDas Kupferrohr dehnt sich um [bold]15,3 Millimeter aus[/bold].",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 37,
      "NewText": "[heading] Kräfte und ihre Wirkungen[/heading]\n\nKräfte bestimmen, wie Dinge sich bewegen, halten oder verformen.\n[equations_mechanic_5_welcome]\nIn diesem Abschnitt lernst du, wie Kräfte  in deinem Berufsalltag wirken und berechnet werden.\n\n[subheading]Was ist eine Kraft?[/subheading]\n\nEine Kraft ist eine physikalische Größe, die Dinge in Bewegung bringt, sie schneller oder langsamer macht, ihre Richtung ändert oder ihre Form verändert.\nZum Beispiel, wenn du ein Rohr in eine Halterung drückst, setzt du eine Kraft ein, um es sicher zu befestigen. \nOder wenn du einen Ball wirfst, bewegst du ihn durch die Luft. \n[equations_mechanic_5]\nKräfte sind überall um uns herum und beeinflussen ständig, wie sich Dinge bewegen, stoppen oder ihre Form ändern.\n\n[subheading]Arten von Kräften[/subheading]\n\n[bold]Zugkraft[/bold] entsteht, wenn eine Kraft auf ein Material wirkt und versucht, es zu dehnen oder auseinanderzuziehen. \nIn der Praxis treten Zugkräfte oft in Seilen, Ketten oder Stahlkabeln auf, die unter Spannung stehen, zum Beispiel bei einem Kran, der Lasten hebt.\n[equations_mechanic_6]\n\n[bold]Druckkraft[/bold] entsteht, wenn eine Kraft auf ein Material drückt und es versucht, zusammenzudrücken oder zu verkürzen. \nEin einfaches Beispiel ist das Gewicht eines Gebäudes, das auf den tragenden Wänden lastet. \nDie Wände müssen diese Druckkräfte aushalten, um stabil zu bleiben.\n\n[bold]Reibungskraft[/bold] tritt auf, wenn zwei Oberflächen aneinander reiben und die Bewegung hemmen. \n[equations_mechanic_7]\nEin Beispiel ist das Schieben einer schweren Kiste über den Boden, wobei die Reibungskraft die Bewegung der Kiste verlangsamt.\n\nDie [bold]Schwerkraft[/bold]  ist die Kraft, mit der die Erde alle Objekte zu sich hinzieht. \nSie ist der Grund, warum ein Hammer, wenn du ihn fallen lässt, nach unten gezogen wird und auf den Boden fällt. \nDie Schwerkraft sorgt auch dafür, dass alle Objekte ein Gewicht haben – je mehr Masse ein Gegenstand hat, desto stärker wirkt die Schwerkraft auf ihn.\n[equations_mechanic_8]",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 38,
      "NewText": "[subheading]Berechnung von Kräften[/subheading]\n\n[bold]Zugkraft (Fz)[/bold]\n\nDie Zugkraft wird berechnet, um zu verstehen, wie viel Kraft benötigt wird, um Materialien zu dehnen oder zu heben.\n[bgcolor-line=#f0fbff]Fz = m x a[/bgcolor-line]\n\n[bold]Fz[/bold] = Zugkraft (in Newton, N)\n[bold]m[/bold] = Masse (in Kilogramm, kg)\n[bold]a[/bold] = Beschleunigung (in Metern pro Sekunde zum Quadrat, m/s²)\n\n[bold]Beispiel:[/bold]\n\nWenn ein Stahlseil mit einer Masse von [bold]50 kg[/bold] angehoben wird und eine Beschleunigung von [bold]2 m/s²[/bold] erzeugt werden soll, beträgt die benötigte Zugkraft:\n\n[bgcolor-line=#f0fbff]Fz = 50 kg x 2 m/s² = 100 N[/bgcolor-line]\n\nDas bedeutet, dass eine Zugkraft von [bold]100 Newton[/bold] aufgebracht werden muss.\n\n[bold]Druckkraft (Fd)[/bold]\n\nDie Druckkraft ist wichtig, um sicherzustellen, dass Materialien stabil bleiben, insbesondere in tragenden Strukturen.\n[bgcolor-line=#f0fbff]Fd = p x A[/bgcolor-line]\n\n[bold]Fd[/bold] = Druckkraft (in Newton, N)\n[bold]p[/bold] = Druck (in Pascal, Pa)\n[bold]A[/bold] = Fläche (in Quadratmetern, m²)\n\n[bold]Beispiel:[/bold]\nEin Mauerwerk hat eine Fläche von [bold]2 m²[/bold] und der Druck auf die Wände beträgt [bold]500 Pa[/bold]. \nDie Druckkraft beträgt:\n[bgcolor-line=#f0fbff]Fd = 500 Pa x 2 m² = 1000 N[/bgcolor-line]\n\nDas bedeutet, die Wände müssen eine Druckkraft von [bold]1000 Newton[/bold] aushalten.\n\n[bold]Reibungskraft (Fr)[/bold]\n\nDie Reibungskraft wird berechnet, um die Kraft zu bestimmen, die benötigt wird, um ein Objekt in Bewegung zu setzen oder zu halten.\n[bgcolor-line=#f0fbff]Fr = μ x Fn[/bgcolor-line]\n\n[bold]Fr[/bold] = Reibungskraft (in Newton, N)\n[bold]μ[/bold] = Reibungskoeffizient (dimensionslos)\n[bold]Fn[/bold] = Normalkraft (in Newton, N)\n\n[bold]Beispiel:[/bold]\n\nEine Kiste wird über einen Boden geschoben, wobei eine Normalkraft von [bold]300 N[/bold] wirkt und der Reibungskoeffizient [bold]0,4[/bold] beträgt. \nDie Reibungskraft beträgt:\n[bgcolor-line=#f0fbff]Fr = 0,4 x 300 N = 120 N[/bgcolor-line]\n\nDas bedeutet, es muss eine zusätzliche Kraft von [bold]120 Newton[/bold] aufgebracht werden, um die Kiste zu bewegen.",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 41,
      "NewText": "[heading]Drehmoment und Hebelgesetz[/heading]\n\nIn diesem Abschnitt schauen wir uns an, wie das Drehmoment funktioniert und wie Hebel unsere Kraft verstärken können.\n\n[equations_mechanic_10_welcome]\n\n[subheading]Drehmoment und Momentenberechnung[/subheading]\n\nDas Drehmoment gibt an, wie stark eine Kraft einen Körper um einen Drehpunkt dreht. \nEs wird oft als \"Drehkraft\" bezeichnet und wird beispielsweise beim Festziehen oder Lösen von Schrauben genutzt.\nDie Formel für das Drehmoment lautet:\n[equations_mechanic_12_small]\n\n[bold]Erklärung[/bold]\n\n[bold]M[/bold]: Das Drehmoment, gemessen in Newtonmeter (Nm), beschreibt, wie stark eine Kraft etwas um einen Drehpunkt dreht.\n\n[bold]F[/bold]: Die Kraft, gemessen in Newton (N), die auf den Hebelarm ausgeübt wird.\n\n[bold]r[/bold]: Der Hebelarm, gemessen in Metern (m), ist der Abstand zwischen dem Drehpunkt und dem Punkt, an dem die Kraft auf den Hebel ausgeübt wird.\n\nJe länger der Hebelarm ist, desto weniger Kraft wird benötigt, um das gleiche Drehmoment zu erzeugen. \nDies ist der Grund, warum lange Schraubenschlüssel oft effizienter sind als kurze – sie erzeugen mit weniger Kraft mehr Drehmoment.\n\n[equations_mechanic_11]\n\n[subheading]Hebelgesetz und Drehmoment[/subheading]\n\nEin Hebel ist ein festes Objekt, das sich um einen festen Punkt, den Drehpunkt, bewegen kann. \nDas Hebelgesetz erklärt, wie Kräfte über einen Hebelarm wirken, um Lasten zu bewegen. \nEs wird verwendet, um zu verstehen, wie kleine Kräfte große Wirkungen erzielen können. \nDie Grundformel lautet:\n[equations_mechanic_12_1_small]\n\nDabei steht [bold]F₁[/bold] und [bold]F₂[/bold] für die Kräfte, die auf die Hebelarme wirken, und [bold]l₁[/bold] und [bold]l₂[/bold] für die Länge der Hebelarme.\nJe länger der Hebelarm, desto weniger Kraft ist nötig, um die gleiche Last zu bewegen.",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 42,
      "NewText": "[subheading]Einseitiger Hebel[/subheading]\n\nEin einseitiger Hebel hat den [bold]Drehpunkt[/bold] am Ende des Hebels, und die [bold]Kraft[/bold] wird nur auf einer Seite des Drehpunkts angewendet. \nEin gutes Beispiel ist der Schraubenschlüssel.\n[equations_mechanic_13_big]\nBeim Festziehen einer Schraube ermöglicht der Hebelarm [bold](Kraftarm)[/bold] des Schraubenschlüssels, dass du mit weniger Kraft eine stärkere Drehbewegung erzeugen kannst.\n\n[bold]Beispiel[/bold]\n\nWenn du auf einen Schraubenschlüssel eine Kraft von [bold]200 N[/bold] (ca. 20,39 kg) anwendest und der Hebelarm [bold]0,3 m[/bold] lang ist, möchten wir das erzeugte Drehmoment berechnen. \nDazu verwenden wir die Grundformel des Drehmoments:\n[equations_mechanic_12_small]\n\nJetzt setzen wir die gegebenen Werte in die Formel ein und berechnen das Drehmoment.\n[equations_mechanic_13_small]\n\nMit einer Kraft von 200 N und einem Hebelarm von 0,3 m erzeugst du ein Drehmoment von [bold]60 Nm[/bold], was stark genug ist, um die Schraube festzuziehen.",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 43,
      "NewText": "[subheading]Zweiseitiger Hebel[/subheading]\n\nBei einem zweiseitigen Hebel liegt der [bold]Drehpunkt[/bold] zwischen zwei Hebelarmen, dem [bold]Kraftarm[/bold] und dem [bold]Lastarm[/bold]. \nNehmen wir zum Beispiel eine Kneifzange, bei der die Kräfte auf beiden Seiten des Drehpunkts wirken.\n[equations_mechanic_15_big]\n\n[bold]Beispiel[/bold]\n\nBei einer Kneifzange wendest du auf der einen Seite eine Kraft von [bold]500 N[/bold] mit einem Kraftarm von [bold]0,5 m[/bold] an. \nNun möchten wir die Kraft berechnen, die auf der anderen Seite der Zange wirkt, wo der Lastarm [bold]0,1 m[/bold] lang ist.\nDazu verwenden wir die Grundformel des Hebelgesetzes:\n[equations_mechanic_12_1_small]\n\nDa wir [bold]F₁[/bold] berechnen möchten, stellen wir die Formel so um, dass [bold]F₁[/bold] isoliert ist:\n[equations_mechanic_16_small]\n\nJetzt setzen wir die gegebenen Werte ein und berechnen die wirkende Kraft.\n[equations_mechanic_17_small]\n\nMit einer Kraft von 500 N erzeugst du so eine fünffach größere Kraft von [bold]2500 N[/bold] auf der anderen Seite.",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 46,
      "NewText": "[heading]Gleichgewicht von Kräften[/heading]\n\nDas Gleichgewicht von Kräften sorgt dafür, dass ein Körper stabil bleibt und sich nicht bewegt oder kippt.\n[equations_mechanic_18_welcome]\nBei der Montage von Heizkörpern oder Rohrleitungen, muss das Kräftegleichgewicht beachtet werden, um zu gewährleisten, dass alles fest und sicher montiert ist.\n\n[subheading]Was ist Gleichgewicht von Kräften?[/subheading]\nDamit ein Körper stabil bleibt und sich nicht bewegt, müssen alle auf ihn wirkenden Kräfte im Gleichgewicht sein.\n[equations_mechanic_19]\nDas bedeutet, dass die Summe aller Kräfte, die auf den Körper wirken, null ist. \nWir sprechen dabei vom [bold]Kräftegleichgewicht[/bold] und [bold]Momentengleichgewicht[/bold].\n\n[subheading]Kräftegleichgewicht[/subheading]\n\nDas Kräftegleichgewicht liegt vor, wenn die Summe aller auf einen Körper wirkenden Kräfte null ist. \nDas bedeutet, dass der Körper in Ruhe bleibt oder sich mit gleichmäßiger Geschwindigkeit bewegt, ohne zu beschleunigen oder abzubremsen.\n\nDie Formel für das Kräftegleichgewicht lautet:\n[equations_mechanic_20_small]\n\n[bold]Erklärung[/bold]\n\n[bold]Σ[/bold]: Das Symbol Sigma steht für die Summe. \nEs bedeutet, dass alle Kräfte, die auf den Körper wirken, addiert werden.\n\n[bold]F[/bold]⃗:  Der Pfeil über dem F zeigt an, dass Kraft eine Richtung hat (Vektor). \nJede Kraft hat also eine Stärke und eine Richtung.\n\n[bold]0[/bold]: Das Ergebnis der Summe aller Kräfte muss null sein, damit sich der Körper nicht bewegt. \nDas heißt, alle Kräfte heben sich gegenseitig auf.\n\n[bold]Momentengleichgewicht[/bold]\n\nDie Summe aller Drehmomente um einen Punkt muss ebenfalls null sein, damit sich der Körper nicht dreht.\n\nFormel für das Momentengleichgewicht:\n[equations_mechanic_21_small]\n\n[bold]Σ[/bold]: Auch hier steht das Sigma für die Summe aller Momente, die auf den Körper wirken.\n[bold]⃗M[/bold]: Dies ist der Momentenvektor. Ein Moment hat eine Richtung (dreht im oder gegen den Uhrzeigersinn) und eine Größe.\n[bold]0[/bold]: Die Summe aller Drehmomente muss null sein, damit sich der Körper nicht dreht.\n\n[subheading]Was ist ein Moment?[/subheading]\n\nIm Alltag bedeutet \"Moment\" oft eine kurze Zeitspanne, wie in \"Warte einen Moment\". \n\nIn der Physik hingegen hat \"Moment\" eine andere Bedeutung: Es beschreibt die [bold]Drehwirkung einer Kraft[/bold].\n\nEin Moment entsteht, wenn eine Kraft einen Körper drehen will, statt ihn nur gerade zu schieben. \n\nDiese Drehwirkung hängt von zwei Faktoren ab:\n\nGröße der [bold]Kraft[/bold] (F): Wie stark ist die Kraft?\nAbstand zum [bold]Drehpunkt[/bold] (d): Wie weit entfernt vom Drehpunkt wirkt die Kraft?\n\nDie Formel für das Moment lautet:\n[equations_mechanic_22_1_small]\n\n[bold]M[/bold]: Das Moment (Drehwirkung).\n\n[bold]F[/bold]: Die Kraft, die auf den Körper wirkt.\n\n[bold]d[/bold]: Der Abstand vom Drehpunkt zur Stelle, an der die Kraft wirkt (Hebelarm).",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 47,
      "NewText": "[subheading]Beispielrechnung[/subheading]\n\nDu installierst einen Heizkörper, der an der Wand hängt und ein Gewicht von [bold]300 N[/bold] hat. \nDer Heizkörper wird an [bold]zwei Halterungen[/bold] befestigt, die symmetrisch angebracht sind. \n[equations_Gleichgewicht_Heizung]\nDu möchtest sicherstellen, dass beide Halterungen das Gewicht gleichmäßig tragen, sodass keine zusätzliche Belastung auf einer Halterung liegt.\n\n[subheading]Gegeben[/subheading]\n\nDas [bold]Gesamtgewicht[/bold] des Heizkörpers (Kraft nach unten) ist [bold]300 N[/bold].\n[bold]Zwei[/bold] gleich große Halterungen tragen den Heizkörper.\nDie Halterungen sind [bold]symmetrisch[/bold] unter dem Heizkörper angebracht.\n\n[bold]Berechnung[/bold]\n\nWir berechnen nun, wie viel Kraft jede Halterung tragen muss, um den 300 N schweren Heizkörper im Gleichgewicht zu halten.\nDie Grundformel für das Kräftegleichgewicht lautet:\n[equations_mechanic_20_small]\nDas bedeutet, dass die auf den Heizkörper wirkenden Kräfte, die von den beiden Halterungen aufgebracht werden, die nach unten gerichtete Gewichtskraft ausgleichen müssen.\n\n[bold]1.  Aufstellen der Gleichung[/bold]\n\n[equations_mechanic_23_small]\nDie Kräfte der beiden Halterungen ([bold]𝐹[/bold] Halterung1 und [bold]𝐹[/bold] Halterung2) wirken nach oben und gleichen das Gewicht des Heizkörpers (𝐹Gesamt = 300N) aus, das nach unten wirkt.\n\n[bold]2. Gleichung vereinfachen[/bold]\n\nDa die Halterungen [bold]symmetrisch[/bold] unter dem Heizkörper angebracht sind, tragen beide Halterungen die [bold]gleiche Last[/bold]. \nDeshalb können wir die beiden Kräfte in der Gleichung durch eine einzige Kraft ([bold]𝐹[/bold] Halterung) ersetzen:\n[equations_mechanic_24_small]\nDie Gleichung wird zu:\n[equations_mechanic_25_small]\n\n[bold]3. Lösung:[/bold]\n \nUmstellen nach [bold]𝐹[/bold] Halterung:\n[equations_mechanic_26_small]\n[equations_mechanic_27_small]\n[bold]Ergebnis[/bold]\nJede Halterung trägt [bold]150 N[/bold].\n\nDas Gleichgewicht der Kräfte stellt sicher, dass alle auf ein Bauteil wirkenden Kräfte ausgeglichen sind.\nDadurch bleiben Installationen stabil, und die Belastungen werden gleichmäßig auf die Befestigungen verteilt.",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 52,
      "NewText": "[heading]Grundlagen zur Wurzelberechnung[/heading]\n\nZum Abschluss frischen wir dein Wissen zur Wurzelberechnung auf, damit du sicher und präzise Berechnungen im Berufsalltag durchführen kann.\n\n[equations_algebra_19_1]\n\n[subheading]Was ist eine Quadratwurzel?[/subheading]\n\nBestimmt erinnerst du dich noch daran, wie wir das Thema [bold]Quadratische Ausdrücke[/bold] behandelt haben. \nDabei haben wir das Quadrieren erwähnt, was bedeutet, dass eine Zahl mit sich selbst multipliziert wird. \nZum Beispiel:\n[equations_algebra_34_small]\nHier wird [bold]4[/bold] mit sich selbst multipliziert, was [bold]16[/bold] ergibt.\n\nNun kommt das Wurzelzeichen [bold]√[/bold] ins Spiel: \nDie Quadratwurzel ist das Gegenteil vom Quadrieren. \nSie gibt die Zahl zurück, die quadriert wurde, um die ursprüngliche Zahl zu erhalten. \n[equations_algebra_35_small]\nDas bedeutet, die Quadratwurzel von [bold]16[/bold] ist [bold]4[/bold], weil [bold]4 × 4 = 16[/bold] ist.",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 54,
      "NewText": "[heading]Einführung in die Geometrie[/heading]\n\nGeometrie befasst sich mit Formen, Größen, Längen, Flächen und Volumen von Objekten.\n[equations_geometrie_welcome] \nIm Handwerk wird Geometrie angewendet, um z.B. Rohrverläufe und Wand- sowie Bodenflächen zu berechnen.\n\n[subheading]Umfang und Flächen berechnen[/subheading]\n\n[bold]Was ist der Umfang?[/bold]\nDer Umfang einer Figur ist die Gesamtlänge aller Seiten. Man addiert einfach die Längen der Seiten, um den Umfang zu berechnen.\n\n[bold]Rechteck[/bold]\n\n[equations_Umfang_Rechteck_small]\n[equations_measure_14]\n\n[bold]Quadrat[/bold]\n\n[equations_Umfang_Quadrat_small]\n[equations_measure_15]\n\n[bold]Dreieck[/bold]\n\n[equations_Umfang_Dreieck_small]\n[equations_measure_16]\n\n[bold]Vieleck (z.B. Fünfeck)[/bold]\n\n[equations_Umfang_Vieleck_small]\n[equations_measure_17]",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 55,
      "NewText": "[subheading]Kreisumfang und Kreisfläche berechnen[/subheading]\n\n[bold]Was ist der Umfang eines Kreises?[/bold]\nDer Kreisumfang ist die Länge der äußeren Linie eines Kreises, bei dem jeder Punkt auf der Linie den gleichen Abstand zum Mittelpunkt hat.\n\n[equations_measure_24]\n\n[bold]Kreisumfang berechnen[/bold]\nUm den Umfang zu berechnen, brauchst du den Durchmesser (d) oder den Radius (r) und die Zahl Pi (π), die ungefähr 3,14 ist.\nDu berechnest den Kreisumfang mit der Formel\n\n[bgcolor-line=#f0fbff]Umfang (U) = 2 x r x π[/bgcolor-line]\n\noder\n\n[bgcolor-line=#f0fbff]Umfang (U) = d x π[/bgcolor-line]\n\n[equations_measure_25]\n\n[bold]Wie berechnet man die Fläche eines Kreises?[/bold]\n\nDie Fläche eines Kreises ist der Bereich innerhalb der Kreislinie. \nAuch hier wendest du π zur Berechnung an:\n\n[bgcolor-line=#f0fbff]Kreisfläche = π x Radius²[/bgcolor-line]\n\n[equations_measure_26]\n\n[bgcolor-block=#e3e3e3]Beim Rechnen ist dir bestimmt aufgefallen, dass längere Dezimalzahlen entstehen. \nDas liegt daran, dass π unendlich viele Stellen hat.\nRunde dein Ergebnis daher auf zwei Nachkommastellen.[/bgcolor-block]",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 56,
      "NewText": "[subheading]Kreisbogen und Kreissektor verstehen[/subheading]\n\n[bold]Was ist ein Kreisbogen?[/bold]\n\nEin Kreisbogen ist ein Teil des Umfangs eines Kreises. \nDu kannst die Länge des Kreisbogens berechnen, wenn du den Winkel kennst, der dem Bogen entspricht.\n\n[equations_Kreisbogen_Formel_small]\n\n[equations_Kreisbogen]\n\n[bold]Was ist ein Kreisektor?[/bold]\n\nEin Kreissektor ist ein „Kuchenstück“ des Kreises, das von zwei Radien und einem Kreisbogen begrenzt wird. \nUm die Fläche eines Kreissektors zu berechnen, brauchst du den Winkel und die Fläche des gesamten Kreises.\n\n[equations_Kreissektor_Formel_small]\n\n[equations_Kreissektor]",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 57,
      "NewText": "[bold]Volumen berechnen[/bold]\n\nDas Volumen eines Körpers gibt an, wie viel Raum dieser einnimmt. \nEs wird in Kubikeinheiten (z. B. cm³, m³) angegeben und variiert je nach Form des Körpers. \nHier sind die Berechnungsformeln und Beispiele für das Volumen verschiedener geometrischer Formen.\n\n[bold]Quader[/bold]\n\nEin Quader ist ein rechteckiger Körper mit sechs rechteckigen Flächen.\n\n[bgcolor-line=#f0fbff]V = a × b × c[/bgcolor-line]\n\nHierbei sind [bold]a[/bold], [bold]b[/bold] und [bold]c[/bold] die Längen der drei Seiten des Quaders.\n\n[equations_quader_volumen]\n\n[bold]Zylinder[/bold]\n\nEin Zylinder hat kreisförmige Grund- und Deckflächen.\n\n[bgcolor-line=#f0fbff]V = π × r² x h[/bgcolor-line]\n\nHier steht [bold]r[/bold] für den Radius der Grundfläche und [bold]h[/bold] für die Höhe.\n\nDas Symbol [bold]π[/bold] (Pi) ist eine mathematische Konstante, die das Verhältnis des Umfangs eines Kreises zu seinem Durchmesser beschreibt. \nIhr Wert beträgt ungefähr [bold]3,1416[/bold].\n\n[equations_zylinder_volumen]\n\n[bold]Pyramide[/bold]\n\nEine Pyramide hat eine Grundfläche und dreieckige Seitenflächen, die an einer Spitze zusammenlaufen.\n\n[bgcolor-line=#f0fbff]V = 1/3 x G x h[/bgcolor-line]\n\n[bold]G[/bold] ist die Grundfläche, [bold]h[/bold] die Höhe von der Spitze senkrecht zur Grundfläche.\n\nDer Faktor [bold]1/3[/bold] bedeutet, dass das Volumen einer Pyramide nur ein Drittel des Volumens eines Quaders oder Zylinders mit derselben Grundfläche und Höhe ist.\n[equations_pyramide_volumen]\n\n[bold]Kugel[/bold]\n\nEine Kugel ist ein vollkommen runder Körper.\n\n[bgcolor-line=#f0fbff]V = 3/4 x π × r³[/bgcolor-line]\n\nDabei ist [bold]r[/bold] der Radius der Kugel.\n\n[equations_kugel_volumen]",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 62,
      "NewText": "[subheading]Berechnung in der Praxis[/subheading]\n\nIn der Praxis wird die Quadratwurzel fast immer mit einem Taschenrechner berechnet, besonders bei Zahlen, die keine exakten Quadratzahlen sind. \nAuch für Kubikwurzeln und höhere Wurzeln ist der Taschenrechner das Standardwerkzeug, da diese Berechnungen ohne Hilfsmittel sehr mühsam wären.\n\n[subheading]Berechnung der Quadratwurzel mit dem Taschenrechner[/subheading]\n\n1.Drücke die [bold]Wurzel-Taste[/bold] auf deinem Taschenrechner und gib dann die [bold]Zahl[/bold] ein, die du berechnen möchtest\nZum Beispiel [bold]21[/bold].\n[equations_algebra_36_big]\n\n2. Drücke die [bold]=[/bold]-Taste, um das Ergebnis zu erhalten.\n[equations_algebra_37_big]\nDas Ergebnis aus unserem Beispiel ist [bold]√21 ≈ 4,583[/bold].\n\nJetzt hast du die Grundlagen der Algebra aufgefrischt und kannst tiefer in die fachspezifische Mathematik eintauchen.",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 63,
      "NewText": "[heading]Gleichungen erstellen und lösen[/heading]\n\nIn diesem Kurs zeigen wir dir Schritt für Schritt, wie du Gleichungen verstehst und anwendest.              \n[equations_algebra_2_welcome]\nVorab sollten wir aber einige wichtige Begriffe klären.\n\n[subheading]Variable[/subheading]\n\nVariablen ermöglichen es, allgemeine Probleme zu lösen, da sie für viele verschiedene Werte stehen können.\n[equations_algebra_201_big]\n\nEine Variable ist ein Symbol (oft ein Buchstabe wie [bold]x[/bold] oder [bold]y[/bold]), das für eine unbekannte Zahl steht.\nDie Aufgabe besteht darin, den Wert der Variablen zu finden, der die Gleichung wahr macht.\n\n[bgcolor-block=#e3e3e3]\"Variabel\" bedeutet veränderlich. Eine Variable ist ein Symbol für einen veränderlichen Wert. Sie hilft uns, allgemeine Zusammenhänge darzustellen, da sie unterschiedliche Zahlen annehmen kann, je nach Berechnung.[/bgcolor-block]",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 66,
      "NewText": "Um eine lineare Gleichung zu lösen, musst du oft einfache Rechenoperationen wie Addition, Subtraktion, Division und Multiplikation verwenden.\nAnhand von Beispielen zeigen wir dir, wie du diese Gleichungen schrittweise lösen kannst.\n\n[subheading]Addition[/subheading]\n\n[equations_linear_2_small]\nSubtrahiere [bold]7[/bold] von beiden Seiten der Gleichung, um [bold]x[/bold] zu isolieren.\n[equations_linear_3_small]\nDas Ergebnis ist:\n[equations_linear_3_1_small]\n\n[subheading]Subtraktion[/subheading]\n\n[equations_linear_4_small]\nAddiere [bold]6[/bold] zu beiden Seiten der Gleichung, um [bold]x[/bold] zu isolieren.\n[equations_linear_5_small]\nDas Ergebnis ist:\n[equations_linear_5_1_small]",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 67,
      "NewText": "[subheading]Division[/subheading]\n\n[equations_linear_6_small]\nTeile beide Seiten der Gleichung durch [bold]2[/bold], um [bold]x[/bold] zu isolieren.\n[equations_linear_7_small]\nDas Ergebnis ist:\n[equations_linear_7_1_small]\n\n[subheading]Multiplikation[/subheading]\n\n[equations_linear_8_small]\nMultipliziere beide Seiten der Gleichung mit [bold]3[/bold], um [bold]x[/bold] zu isolieren.\n[equations_linear_9_small]\nAuf der linken Seite der Gleichung kürzt sich die [bold]3[/bold] heraus, auf der rechten Seite multiplizierst du [bold]2[/bold] mit [bold]3[/bold].\n\nDas Ergebnis ist:\n[equations_linear_9_1_small]",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 68,
      "NewText": "[subheading]Gleichungen mit Klammern[/subheading]\n\nBei Gleichungen mit Klammern musst du zuerst die Klammern auflösen, damit du die Gleichung weiter vereinfachen und lösen kannst.\n[equations_linear_14_small]\n\n[bold]1.Klammern auflösen:[/bold]\nZuerst multiplizierst du jeden Term innerhalb der Klammer mit der Zahl davor, in diesem Fall mit 2.\n[equations_linear_15_small]\nDas erste Zwischenergebnis ist:\n[equations_linear_15_1_small]\n\n[bold]2.Konstanten zusammenfassen:[/bold]\nNun fasst du die Konstanten (also die Zahlen ohne Variablen) auf der linken Seite zusammen.\n[equations_linear_17_small]\nDas zweite Zwischenergebnis ist:\n[equations_linear_17_1_small]\n\n[bold]3.Konstante isolieren:[/bold]\nUm die Variable [bold]x[/bold] weiter zu isolieren, musst du die Konstante auf die andere Seite der Gleichung bringen. \n[equations_linear_18_small]\nDas dritte Zwischenergebenis ist:\n[equations_linear_18_1_small]\n\n[bold]4.Variable isolieren:[/bold]\nAbschließend teilst du beide Seiten der Gleichung durch [bold]2[/bold], um [bold]x[/bold] komplett zu isolieren.\n[equations_linear_19_small]\nUnd somit haben wir unser Endergebnis:\n[equations_linear_19_1_small]\n\n[bold]Gleichungen mit zwei unterschiedlichen Variablen[/bold]\nIm Handwerk arbeitest du oft mit mehreren Variablen, wie bei der Berechnung von Rohrlänge([bold]x[/bold]) und Materialmenge([bold]y[/bold]) für eine Installation.\nIn den nächsten Schritten werden wir diese Berechnungen Schritt für Schritt durchführen.",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 69,
      "NewText": "[subheading]Was ist der Flächeninhalt?[/subheading]\n\nDer Flächeninhalt gibt an, wie viel Platz eine Figur bedeckt. \nDie Einheit ist Quadratmeter (m²) oder eine andere quadratische Einheit.\nDen Flächeninhalt kann man für verschiedene Formen mithilfe spezifischer Formeln berechnen.\n\n[bold]Flächeninhalt von Rechtecken[/bold]\n\nUm die Fläche eines Rechtecks zu berechnen, multipliziere die Länge mit der Breite:\n\n[equations_Flaeche_Rechteck_small]\n\n[equations_measure_18]\n\n[bold]Quadrat[/bold]\n\n[equations_Flaeche_Quadrat_small]\n\n[equations_measure_19]\n\n[bold]Flächeninhalt von Dreiecken[/bold]\n\n[equations_Flaeche_Dreieck_small]\n\nDie Fläche eines Dreiecks berechnet man, indem man die Länge einer beliebigen Seite als [bold]Grundseite[/bold] wählt, diese mit der dazugehörigen Höhe multipliziert und das Ergebnis durch zwei teilt.\n[equations_measure_20]\nDie Grundseite ist die Seite, zu der die Höhe im rechten Winkel steht; in Zeichnungen wird oft die „untere“ Seite als Grundseite verwendet.\n\n[bold]Flächeninhalt von Parallelogrammen[/bold]\n\nEin Parallelogramm sieht aus wie ein Rechteck, das zur Seite verzerrt wurde. \nDie Fläche eines Parallelogramms erhält man, indem man die Grundlinie mit der Höhe multipliziert:\n\n[equations_Flaeche_Parallelogramm_small]\n\nDie Höhe steht senkrecht zur Grundlinie.\n[equations_measure_21]\n\n[bold]Flächeninhalt von Trapezen[/bold]\n\n[equations_Flaeche_Trapez_small]\n\nDie Fläche eines Trapezes berechnet man, indem man die beiden parallelen Seiten addiert, das Ergebnis mit der Höhe multipliziert und durch zwei teilt:\n\n[equations_measure_23]",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 70,
      "NewText": "[subheading]Flächeneinheiten[/subheading]\n\nFlächeneinheiten messen den Inhalt, den eine Fläche in zwei Dimensionen einnimmt. \n\nHier sind die gängigsten Flächeneinheiten im metrischen System:\n[bullet]Quadratmillimeter (mm²)[/bullet]\n[bullet]Quadratzentimeter (cm²)[/bullet]\n[bullet]Quadratdezimeter (dm²)[/bullet]\n[bullet]Quadratmeter (m²)[/bullet]\n[bullet]Ar (a) für kleine Flächen wie ein Gartengrundstück[/bullet]\n[bullet]Hektar (ha) für große Flächen wie Felder[/bullet] \n[bullet]Quadratkilometer (km²)[/bullet]\n\n[subheading]Umrechnung Flächenmaße[/subheading]\n\n[equations_measure_4]",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 71,
      "NewText": "[bold]Kubik[/bold]\nKubikeinheiten werden verwendet, um das Volumen von Körpern in drei Dimensionen zu messen.\n[bullet]Kubikmillimeter (mm³)[/bullet]\n[bullet]Kubikzentimeter (cm³)[/bullet]\n[bullet]Kubikdezimeter (dm³)[/bullet]\n[bullet]Kubikmeter (m³)[/bullet]\n\nDie Umrechnung ist etwas anders als bei Litereinheiten.\nBeim Umrechnen von Kubikeinheiten musst du den Umrechnungsfaktor dreimal anwenden, da Volumen in drei Dimensionen gemessen wird.\nDer Umrechnungsfaktor ist also immer [bold]1000[/bold]\n\nUmrechnung Volumenmaße - Kubik\n[equations_measure_3]",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 73,
      "NewText": "[subheading]Trigonometrie[/subheading]\n\nDie Trigonometrie beschäftigt sich mit den Beziehungen zwischen Seiten und Winkeln in einem Dreieck. \n[equations_Trigonometrie_start]\nBesonders wichtig ist sie für rechtwinklige Dreiecke, weil sich mit ihr fehlende Längen oder Winkel berechnen lassen.\n\nIn einem rechtwinkligen Dreieck gibt es drei Seiten mit speziellen Bezeichnungen:\n\n[bold]Hypotenuse:[/bold] \nDie längste Seite, gegenüber vom rechten Winkel.\n\n[bold]Ankathete:[/bold] \nDie Seite, die am betrachteten Winkel anliegt.\n\n[bold]Gegenkathete:[/bold] \nDie Seite, die dem betrachteten Winkel gegenüberliegt.\n\n[equations_Hypothenuse_Ankathete_Gegenkathete_darkmode]\n\n[bold]Was ist der betrachtete Winkel?[/bold]\nDas ist der Winkel, mit dem du gerade rechnest oder den du bestimmen möchtest. \nIn einem rechtwinkligen Dreieck gibt es neben dem rechten Winkel zwei weitere Winkel. \nWenn du einen dieser Winkel betrachtest, dann ist die Ankathete die angrenzende Seite und die Gegenkathete die gegenüberliegende Seite.\n\n[bold]Der Satz des Pythagoras[/bold]\nDer Satz des Pythagoras beschreibt die Beziehung zwischen den drei Seiten eines rechtwinkligen Dreiecks. \nEr lautet:\n[equations_Pythagoras]\nDas bedeutet: \nWenn du die Quadrate der beiden kürzeren Seiten (Katheten) addierst, erhältst du das Quadrat der längsten Seite (Hypotenuse).\n\n[bold]Warum ist das nützlich?[/bold]\nMit dem Satz des Pythagoras kannst du eine fehlende Seitenlänge berechnen, wenn du zwei Seiten kennst.\n\n[bold]Sinus, Kosinus und Tangens[/bold]\nSinus (sin), Kosinus (cos) und Tangens (tan) sind mathematische Funktionen, die das Verhältnis der Seiten eines rechtwinkligen Dreiecks zu einem Winkel angeben. \nEin rechtwinkliges Dreieck ist ein Dreieck, das einen [bold]90°-Winkel[/bold] hat. \n\n[equations_rechter_Winkel_small]\n\nUm mit Sinus, Kosinus oder Tangens eine fehlende Seitenlänge zu berechnen, muss neben diesem rechten Winkel noch ein weiterer Winkel bekannt sein.\n\n[bold]Sinus (sin):[/bold] Gibt das Verhältnis von Gegenkathete zur Hypotenuse zurück.\n[equations_sinus_small]\n\n[bold]Kosinus (cos):[/bold] Gibt das Verhältnis von Ankathete zur Hypotenuse zurück.\n[equations_kosinus_small]\n\n[bold]Tangens (tan):[/bold] Gibt das Verhältnis von Gegenkathete zur Ankathete zurück.\n[equations_tangens_small]\n\n[bold]Wofür brauche ich das?[/bold]\nSinus, Kosinus und Tangens benötigst du in deinem Beruf, um Längen und Winkel bei der Rohrverlegung, Schrägschnitten und Gefälleberechnungen exakt zu bestimmen. \n[equations_Gefaelle]\nSie helfen dir, Schnittwinkel für Rohrverbindungen, Steigleitungen sowie Halterungsabstände präzise zu berechnen, ohne alles manuell ausmessen zu müssen.\n\nWie du die Formeln anwenden kannst, sehen wir uns im nächsten Teil an.",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 74,
      "NewText": "[subheading]Längen und Winkel berechnen[/subheading]\n\nMit der Trigonometrie lassen sich fehlende Seiten oder Winkel in einem [bold]rechtwinkligen Dreieck[/bold] berechnen. \n\nJe nach gegebenen Werten kommen der [bold]Satz des Pythagoras[/bold], die [bold]Sinus-, Kosinus- oder Tangens-Funktion[/bold] zum Einsatz.\n\n[bold]Satz des Pythagoras[/bold]\nIn einem rechtwinkligen Dreieck sind die Katheten a = 3 m und b = 4 m bekannt. \nDie Hypotenuse c soll berechnet werden.\n\n[equations_Pythagoras_Berechnung]\n\nDie Hypotenuse ist also [bold]5,00 m[/bold] lang.\n\n[bold]Trigonometrie mit dem Taschenrechner[/bold]\nSinus, Kosinus und Tangens haben eigene Tasten auf dem Taschenrechner. \nUm einen Wert zu berechnen, drücke zuerst die entsprechende Taste (sin, cos oder tan), gib dann den Winkel ein und bestätige mit =.\n\n[equations_Taschenrechner_small]\n\nBeispiel für \ncos(60°):\n\nDrücke [bold]COS[/bold]\nGib [bold]60[/bold] ein\nDrücke [bold]=[/bold]\n\nDas Ergebnis ist 0,5.\n\n[bold]Sinus – Gegenkathete berechnen[/bold]\nGegeben ist ein rechtwinkliges Dreieck mit einer Hypotenuse von 10,00 m und einem Winkel von 30°. \nDie Gegenkathete soll berechnet werden.\n\n[equations_Sinus_Berechnung]\n\nDie Gegenkathete (a) ist [bold]5,00 m[/bold] lang.\n\n[bold]Tangens – Winkel berechnen[/bold]\nGegeben ist ein rechtwinkliges Dreieck mit einer Ankathete von 7,00 m und einer Gegenkathete von 5,00 m.\nDer Winkel α soll berechnet werden.\n\n[equations_Tangens_Winkel]\n\nUm den Winkel α zu berechnen, verwendet man die Umkehrfunktion des Tangens (tan⁻¹ oder arctan).\n\n[bold]Das bedeutet:[/bold]\nAnstatt einen Winkel in die Tangens-Formel einzusetzen, um einen Wert zu erhalten, wird der Tangens-Wert genutzt, um den Winkel zurückzurechnen.\n\n[equations_Tangens_Berechnung_2]\n\nDer Winkel α beträgt also [bold]54,46°[/bold].\n\nBisher haben wir uns Berechnungen basierend auf [bold]rechtwinkligen Dreiecken[/bold] angesehen. \nAber was ist, wenn ein Dreieck keinen rechten Winkel hat? \nIn solchen Fällen können der [bold]Sinussatz[/bold] und der [bold]Kosinussatz[/bold] helfen, um Seiten und Winkel in beliebigen Dreiecken zu berechnen.\n\nIm nächsten und letzten Teil sehen wir uns an, wie diese beiden Sätze funktionieren und wann sie angewendet werden.",
      "Kommentar": "[continue] entfernt am 24.05."
    },
    {
      "ContentId": 75,
      "NewText": "[subheading]Sinus- und Kosinussatz[/subheading]\n\nBisher haben wir Berechnungen basierend auf rechtwinkligen Dreiecken betrachtet. \nDoch nicht alle Dreiecke enthalten einen rechten Winkel.\nUm Seitenlängen und Winkel in [bold]beliebigen Dreiecken[/bold] zu berechnen, gibt es zwei Formeln:\n\n[equations_sinus_kosinus]\n\n[bold]Der Sinussatz[/bold] – wird verwendet, wenn ein Winkel und die gegenüberliegende Seite bekannt sind.\n\n[bold]Der Kosinussatz[/bold] – wird verwendet, wenn zwei Seiten und der eingeschlossene Winkel bekannt sind oder wenn alle drei Seiten gegeben sind.\n\n[bold]Sinussatz[/bold]\nDer Sinussatz stellt eine Beziehung zwischen den Seitenlängen und den Sinuswerten der gegenüberliegenden Winkel in einem beliebigen Dreieck her:\n\n[equations_Formel_Sinussatz_small]\n\nEr wird verwendet, wenn [bold]zwei Winkel und eine Seite gegeben sind[/bold] oder [bold]wenn zwei Seiten und ein gegenüberliegender Winkel bekannt sind[/bold].\n\n[bold]Sinussatz – Fehlende Seitenlänge berechnen[/bold]\n\nGegeben ist ein Dreieck, in dem die Winkel α = 50° und β = 65° sowie die Seite a = 9,00 m bekannt sind. \nGesucht ist die Seitenlänge b.\n\n[equations_Sinussatz_Berechnung]\n\nDa ein Winkel und die gegenüberliegende Seite gegeben sind, nutzen wir den Sinussatz:\n[equations_Formel_sinussatz_small]\n\nWir setzen die bekannten Werte in die Formel ein:\n[equations_Sinussatz_2_small]\n\nUm die gesuchte Seite b zu berechnen, multiplizieren wir beide Seiten mit sin(65°):\n[equations_Sinussatz_3_small]\n\nNun berechnen wir die Werte für Sinus mit dem Taschenrechner:\n[equations_Sinussatz_4_small]\n\nDie gesuchte Seitenlänge b beträgt [bold]10,65 m.[/bold]\n\n[bold]Kosinussatz[/bold]\nDer Kosinussatz wird verwendet, wenn [bold]zwei Seiten und der eingeschlossene Winkel bekannt sind[/bold] oder wenn [bold]alle drei Seiten gegeben sind[/bold] und ein Winkel berechnet werden soll.\n\nDie allgemeine Formel für den Kosinussatz lautet:\n\n[equations_Kosinussatz]\n\nWelche Formel man verwendet, hängt davon ab, welche Seite oder welcher Winkel gesucht ist.\n\n[bold]Kosinussatz - Fehlenden Winkel berechnen[/bold]\nGegeben ist ein Dreieck mit a = 6 m, b = 8 m und c = 11 m. \nGesucht wird der Winkel γ.\n\n[equations_Kosinussatz_Formel]\n\nDie Ausgangsformel für unsere Berechnung ist:\n[equations_Formel_Kosinussatz_small]\n\nNun setzen wir wieder die bekannten Werte in die Formel ein:\n[equations_Formel_Kosinussatz_2_small]\n\nDann berechnen wir den Winkel mit der Umkehrfunktion cos⁻¹ (arccos):\n[equations_Formel_Kosinussatz_3_small]\n\nDer gesuchte Winkel γ beträgt [bold]102,64°[/bold].",
      "Kommentar": "[continue] entfernt am 24.05."
    }
]